export default [
  {
    content: `
    <p>区分了思维、意识、注意力</p>
    <span>《当下的力量》</span>
    `,
  },
  {
    content: `潘新买房视角：<p>从我爸的实际利益</p>
    <p>从我的实际利益</p>`,
  },
  {
    content: `将想法写下来，随后就转开注意力，要摆脱它。如果不能摆脱它，<b>为什么？</b> 进入冥想`,
  },
  {
    content: `<p>我讨厌冥想，冥想让我痛苦</p>
    <p>在床上玩手机让我快乐</p>`,
  },
  {
    content: `直到身体状况、感受不允许`,
  },
  {
    content: `
    <p>在不适和对抗不适之间</p>
    <p>在思考和停止思考之间</p>
    <p>我无所适从</p>
    <p>还搞不清楚如何选择</p>`,
  },
  {
    content: `无力气干自己想做的事、要做的事是一个问题`
  },
  {
    content: `<p>思维的欺骗：</p>
    <p>生命本身不具时间性，没有过去的生命，也没有未来的生命</p>
    <p>用时间来表达生命将会是：不管是过去还是未来，生命永远是在当下</p>
    <p>这是一个病句</p>`
  },
  {
    content: `<p>接纳的思维模式：</p>
    <p>当前的状况为什么让我痛苦？</p>
    <p>这通常和 social norm 有关</p>
    <p>也和我的期望、目标有关</p>`
  },
  {
    content: `
    <p>将要发生的事情之所以如此恐怖，是因为无法说清楚它到底是什么</p>
    <p>我在恐惧的是一个不知道什么时候发生，是什么的事物。即不确定性</p>
    `
  },
  {
    content: `
    <p>从绿芽到花苞到盛开，花朵须要经历每一个阶段，体验每个阶段自己的美。它的目的是盛开吗？或许体验完整的盛开过程。</p>
    `
  },
  {
    content: `
    <p>冬天太冷，不适合作任何事</p>
    <p>春天的风太温柔，除了享受自然，又能做什么事呢</p>
    <p>夏天太热，或许在空调的帮助下可以</p>
    <p>秋天太美，趁着最后一点时间欣赏吧</p>
    `
  },
  {
    content: `
    <p>因为孤独产生于我们所期望的伙伴关系与我们当前已拥有的人际关系之间的落差。所以孤独者应该当心别把自己的眼光放的太高</p>
    `
  },
  {
    content: `
    <p>我真的太丑了，如果我女装会喜欢自己吗？对自己没有点B数，还在挑，眼高手低</p>
    `
  },
  {
    content: `
    对我来说，好像只剩下夜晚。我无法记忆白天发生了什么。过年以来一个多月了，但我却无法回忆起过了多少天
    `
  },
  {
    content: `
    我对生命的流逝感到恐惧。
    <p>我该怎么生活</p>
    `
  },
  {
    content: `
    那几代革命的人，所付出的代价要比我想象中要大
    <p>看柴静访谈李南央</p>
    `
  },
  {
    content: `
    这是加缪的世界一定充满了颜色。他能感受到空气的流动、空气的温度，他能闻到花的气味，也能闻到大地的骚味。而我最喜欢他这样无所谓的态度，好像是认命了，或者说是接受、欢迎、享受世界给予他的。包括死亡。
    `
  },
  {
    content: `
    或许寻找并不是一个过渡、暂时的状态，而是一个长久的，甚至终身的状态。
    `
  },
  {
    content: `
    调查依恋类型理论
    `
  },
  {
    content: `
    通过观察身体和行为推断情绪。
    <p>通过观察情绪推断思维方式</p>
    <p>如：跑步让我快乐。感到自卑时，让我明白思维陷入了狭隘的比较</p>
    `
  },
  {
    content: `
    我的脸上时常表现出一种扭曲，甚至狰狞的表情。它是如此平常以至于我没法感知这种程度的脸部肌肉扭曲。这种表情对我来说是平常状态，每当我看到自己的这种表情，我就会明白自己处于不适、难受的状态或环境里。（不是通过感受，而是通过观察、推理）
    <p>我也会对自己的这种样子感到厌恶，但现在我明白大可不必反感自己，要做的是改变环境</p>
    `
  },
  {
    content: `
    好像成为了一个肛肠生物
    `
  },
  {
    content: `
    人之存在的矛盾是，他既要寻找与他人的接近，又要寻求独立。既要寻求与他人借为一体，同时又要设法维护他的唯一性和特殊性
    <p>《为自己的人》 --- 本真，本质</p>
    `
  },
  {
    content: `
    吸引力的本质就是他们自己那爱的能力
    `
  },
  {
    content: `
    面对空虚、痛苦我一点都不知道该怎么办。就让时间流逝，一切顺其自然吧。
    `
  },
  {
    content: `
    未来不存在？
    `
  },
  {
    content: `
    只考虑现在我就怎么舒服怎么做，感到痛苦就逃避。考虑未来我就要驱动自己，强迫自己，就要面对痛苦。
    `
  },
  {
    content: `
    我不是小帅，我是小丑
    `
  },
  {
    content: `
    你的自我效能是你在多大程度上感觉自己有能力去做一些事
    `
  },
  {
    content: `
    我怎么认为造成我现状的原因呢？是一系列的历史因素导致了现在？还是我可以立刻着手解决一些问题？
    `
  },
  {
    content: `
    如果我总是做当下让我感到快乐的事，我会堕落到人性的泥沼中吗？（不会）我之所以不做这样的事是由于成功的道德规训，以及对我的小社会地位下坠的恐惧
    `
  },
  {
    content: `
    有人说 life is suffering，痛苦并不取决于你接受命运还是抗拒现实。而是现实就是痛苦，你最好主动接受
    `
  },
  {
    content: `
    有人说你是在逃避社交需求，这种需求是人所必须的。
    <p>有人说你是在逃避孤独，孤独是天生的，无法逃避的</p>
    `
  },
  {
    content: `
    色相：颜色的分类
    <p>明度：亮度，黑白灰</p>
    <p>纯度：一个色相中的不同色号</p>
    <p>互补色：色环中 180 度的颜色</p>
    <p>对比色：色环中 120 度的颜色</p>
    <p>笔太干了：主要靠颜料本身的润度。太干了是因为颜料不够多</p>
    <p>纯度 ---> 降低纯度的方法：对比色、加熟褐、纯度低的色号（同一种色相中的）</p>
     <p>画面中的暗部很重要，刻画体积；笔触刻画材质</p>
    `
  },
  {
    content: `
    我认为自己是一个宿命论者，是一个逃避的人。将主动、行动、责任、创造的重担从身上脱下。是因为有这样的重担在身，我会更畏缩不前，怀疑、犹豫。
    <p>反之则放松，会冒险，更多的行动。为什么思想会创造相反的现实？</p>
    `
  },
  {
    content: `
    如果我认为有以下事实：世界是美丽且残酷的，生活 是令人痛苦却值得的。这是我感受到的世界和生活，理性能推断其他人有相似的世界和生活，但我能相信这样的理想推断吗？相信也无助于我对世界与生活的感受和认识是来自于我个人的事实，是我创造了美丽且残酷的世界，令人痛苦却值得的生活。
    `
  },
  {
    content: `
    To Lin：我说的就是对的吗？无论我说的对错，都需要你自己去行动和承担结果
    `
  },
  {
    content: `
    对于社交我知道自己是一个软弱的人，那么我要创造什么样的场景去解决这份软弱？
    `
  },
  {
    content: `
    两类意志：
     <p>1. 可以作为推动力，但无法清晰的察觉 </p>
     <p>2. 对特定目标的功利的意识 </p>
     我认为将第二种意识通过认识的改变可以和第一种意识对其。因此就可以拥有自然冲动的力量达成功利性目标。但我现在不这样认为，试图将 2 和 1 对其会造成很多内耗、精神斗争，因此我现在并不会特别坚持2类意志。
     <p>至于1类意志，确实存在于冥冥之中，这样它还能被称作意志吗？</p>
     我觉得它或许是一种自然冲动类似的事物，一种意识形态，认识方式，在幼儿时期被周围环境所影响形成的。这和认识可以在后来的人生中改变吗？
    `
  },
  {
    content: `
    如果想要自由，那么首先要先从消费中自由。而不是自由的消费，而是免于消费的自由。
    <p>设想下，什么情况下我可以不再工作？需要有自己的住房，需要有可以应急的储蓄</p>
    `
  },
  {
    content: `
    如果我决定（行动）开始认识更多的人，试着建立亲密关系，那意味着我放弃了自我的独特性。至少我是这样认为的。因为在以上情况中自我被压迫，总是要死不愿说的话，违背自己的意愿，担忧别人的感受。我也总认为没有人能理解我，其实就是说独特性。
    `
  },
  {
    content: `
    将性作为寻找爱欲的自然动力，强大的动力。在这个角度上，应该节欲。除了这种动力，我有强大的意志去爱吗？
    `
  },
  {
    content: `
    身体健康：
    <p>足够的锻炼</p>
    <p>足够的睡眠</p>
    <p>足够的日照</p>
    `
  },
  {
    content: `
    突然想到我还至少有40年的生命，超过了我已有的生命长度。现在我为什么感觉走到了绝路？有没有想过在未来的生命里要做什么？
    `
  },
  {
    content: `
    我并不羡慕那些情侣，因为在我看来他们并没有什么可爱之处。而他们在一起所展现出他们对于彼此确实有可爱之处。我羡慕的正是这一点：爱的能力。
    `
  },
  {
    content: `
   雨似乎能勾起人的情思。自然不是平日的那个自然，于是我不能再对它视而不见。
    <p>巴山夜雨涨秋池 </p>
     <p>夜来风雨声，花落知多少 </p>
      <p>如今听雨僧庐下，点滴到天明 </p>
    `
  },
  {
    content: `
    寻找本真，反抗社会结构对人性的压抑。本真和神话的关系？
    `
  },
  {
    content: `
    ”欲望的目的不在于它的满足而在于它的延长“ -- 对欲望的看法多么的不一样啊
    `
  },
  {
    content: `
    灵魂的存在并非实证，但我喜欢它存在。因此我认为它存在
    `
  },
  {
    content: `
    死本能：彻底的无紧张、无亢奋状态
    `
  },
  {
    content: `
    我憎恨来自隔壁的男女的欢笑的声音
    `
  },
  {
    content: `
    所有的节目都在提供意义，都在升华。意义可能前所未有的充足。但我的生活却还如此虚无，所以去他妈的。
     <p>我只承认我的虚无的生活，我不需要成为你们的一员，不需要羡慕你们，不需要认同你们，甚至我否定你们所有的意义 </p>
    `
  },
  {
    content: `
    我喜欢观看闹剧、荒诞的事件，迷茫中的出走，甚至是恶意的攻击，无聊的发泄。
    <p>我厌恶所有的升华和意义</p>
    `
  },
  {
    content: `
    去上班里小区不远的路口，我看到围着一些人。有倒下的电动车和破成几块的头盔。过了路口，才发现一个女人直挺挺的躺在马路上，我只能从围着的人中看到她的下半身。她身上很干净，没有血迹，也看不到灰尘。穿着齐膝的短裙，露在外的小腿很白。我当时就像知道她是不是死了。后一天下班时，路口新来的交警说让我们小心点、远离大车，前天这里就死了一个。我又想知道她是怎么死的。
    `
  },
]