export default [
  {
    content: `
    <p>区分了思维、意识、注意力</p>
    <span>《当下的力量》</span>
    `,
  },
  {
    content: `潘新买房视角：<p>从我爸的实际利益</p>
    <p>从我的实际利益</p>`,
  },
  {
    content: `将想法写下来，随后就转开注意力，要摆脱它。如果不能摆脱它，<b>为什么？</b> 进入冥想`,
  },
  {
    content: `<p>我讨厌冥想，冥想让我痛苦</p>
    <p>在床上玩手机让我快乐</p>`,
  },
  {
    content: `直到身体状况、感受不允许`,
  },
  {
    content: `
    <p>在不适和对抗不适之间</p>
    <p>在思考和停止思考之间</p>
    <p>我无所适从</p>
    <p>还搞不清楚如何选择</p>`,
  },
  {
    content: `无力气干自己想做的事、要做的事是一个问题`
  },
  {
    content: `<p>思维的欺骗：</p>
    <p>生命本身不具时间性，没有过去的生命，也没有未来的生命</p>
    <p>用时间来表达生命将会是：不管是过去还是未来，生命永远是在当下</p>
    <p>这是一个病句</p>`
  },
  {
    content: `<p>接纳的思维模式：</p>
    <p>当前的状况为什么让我痛苦？</p>
    <p>这通常和 social norm 有关</p>
    <p>也和我的期望、目标有关</p>`
  },
  {
    content: `
    <p>将要发生的事情之所以如此恐怖，是因为无法说清楚它到底是什么</p>
    <p>我在恐惧的是一个不知道什么时候发生，是什么的事物。即不确定性</p>
    `
  },
  {
    content: `
    <p></p>
    `
  },
]